@extends('layouts.app')

@section('title-block')О нас@endsection

@section('content')
    <h1>О нас</h1>
    <p>Компания AutoHouse выполняем полный спектр услуг ремонта и обслуживания автомобилей всех марок и моделей.</p>
    <p>Наш автосервис AutoHouse - это сообщество грамотных, высококвалифицированных специалистов,
        которые готовы предложить вам услуги по техническому обслуживанию, диагностике и ремонту авто.
        Мы не отпускаем клиента с неприкрученными колёсами, не умеем делать фокус с заменой масла
        и фильтров даже не подходя к машине, и при диагностике двигателя мы не гадаем на кофейной гуще.
        Зато мы остаёмся со своими клиентами в хороших отношениях из-за противоположного подхода к ремонту автомобиля.
        Мы точно уверены, что репутация сервиса - это лучшая реклама и поэтому никогда
        не допускаем непрофессионального подхода в своей работе.
        </p>
@endsection
